{
  "card": [
  {
    "avatar":
    {
      "image": "assets/img/section/testimonial/avatar-ruslan.png",
      "name": "Руслан",
      "age": "40 лет",
      "work": "Предприниматель"
    },
    "quote": "Я нанял их для установки генератора резервного питания. Я был очень доволен обслуживанием. Команда была дружелюбной и профессиональной. Дали честные мнения и советы. В целом, хороший опыт."
  },
  {
    "avatar":
    {
      "image": "assets/img/section/testimonial/avatar-ilya.png",
      "name": "Илья",
      "age": "3 года",
      "work": "IT-предприниматель"
    },
    "quote": "Потрясающе! Проделали отличную работу. Супер легко работать!"
  },
  {
    "avatar":
    {
      "image": "assets/img/section/testimonial/avatar-zayats.png",
      "name": "Николай",
      "age": "31 год",
      "work": "Менеджер"
    },
    "quote": "Мне нужны были электромонтажные работы. Если бы можно было ставить «пять» с тремя плюсами, то с удовольствием бы поставил. Если люди будут получать услуги такого качества, то жизнь бы налаживалась быстрее, чем хочется."
  },
  {
    "avatar":
    {
      "image": "assets/img/section/testimonial/avatar-andrey.png",
      "name": "Андрей",
      "age": "39 лет",
      "work": "Программист"
    },
    "quote": "Выражаю глубокую благодарность за выполненные работы по установке электрооборудования в нашей квартире. Высококачественно и на высоком профессиональном уровне. Спасибо за ответственное отношение к работе, за проявленное беспокойство и отзывчивость!"
  },
  {
    "avatar":
    {
      "image": "assets/img/section/testimonial/avatar-sergey.png",
      "name": "Сергей",
      "age": "39 лет",
      "work": "Менеджер"
    },
    "quote": "У меня была крайне сложная и запутанная ситуация, ремонт делали электрики-дилетанты. Все провода были перепутаны и замурованы в стену. Я боялся, что придется разбивать стены и переделывать всю проводку. Но ваши специалисты просто супер! В общем, сделали какие-то чудеса, и теперь все отлично работает, хотя было всё неправильно. Огромное спасибо вам за отличную работу!"
  },
  {
    "avatar":
    {
      "image": "assets/img/section/testimonial/avatar-tanya.png",
      "name": "Татьяна",
      "age": "40 лет",
      "work": "HR-менеджер"
    },
    "quote": "Необходимо было выполнить комплекс электромонтажных работ в квартире 60м. Ребята очень внимательно отнеслись к требованиям и пожеланиям, спокойно и подробно объяснили что и как будет выполнено, предложили варианты реализации. У бригады есть все свое профессиональное оборудование. Работы были выполнены за 4 дня. Мы зафиксировали в договоре цену на комплекс работ и заплатили ровно эту сумму."
  }]
}